<!DOCTYPE html>
<html>
<head>
  <title>Mon Site</title>
  <link rel="stylesheet" href="style.css">
</head>
<body>
  
 
    <div class="pages"></div>
    <div class="page-selector"></div>
  </div>


  <div class="page-content">
    <div class="page" id="page1">

      <img class="photo" src="0.PNG">

    
      <div class="pages1">
       
      <div class="rectangle"><h1 class="logos">M.B </h1></div>
      
      <div class="circle">
        
      </div>
      
      <h2 class="candidature">Dossier D'Inscription </h2>
      
      <h2 class="coding">Coding Factory</h2>
     <h2 class="name">BOURLET </h2><h2 class="mateis">MATEIS</h2>
     
    </div>
    
  </div>
    

  
    
    
    
    
    
    
    <div class="page" id="page2">
      <div class="pages2">
        <div class="rectangle"><h1 class="logos">M.B </h1></div>
        <div class="timeline-containers">
        <h2 class="title-with-lines"> MOTIVATION</h2>
       </div>
       
       <p class="animate-text">  </p>
       
        <p class="animate-text">          
          
Je me permets de vous adresser ma candidature pour int&eacute;grer votre &eacute;cole. Passionn&eacute; par les nouvelles technologies depuis enfant. Actuellement je m&rsquo;int&eacute;resse plus particuli&egrave;rement &agrave; la cybers&eacute;curit&eacute; et au d&eacute;veloppement avec depuis cette ann&eacute;e un penchant pour l&rsquo;intelligence artificiel qui commence &agrave; prendre une place importante dans notre quotidien. J&rsquo;aime &eacute;tudier les &eacute;volutions dans diff&eacute;rents domaines (comme la sant&eacute;), port&eacute;es par la technologie.   Apr&egrave;s avoir obtenu mon bac g&eacute;n&eacute;ral en 2021-2022 avec les options Science Economique et social et Science et vie de la terre, j'ai commenc&eacute; une licence informatique &agrave; Amiens. Cependant, j'ai rapidement r&eacute;alis&eacute; que cette formation ne correspondait pas &agrave; mes attentes, car elle &eacute;tait tr&egrave;s th&eacute;orique, peu orient&eacute;e vers le d&eacute;veloppement et compos&eacute; de peu de mati&egrave;re informatique, cons&eacute;quence d&rsquo;un manque de professeur dans le domaines. Par la suite, j'ai effectu&eacute; un service civique chez France Travail (ex : P&ocirc;le Emploi), o&ugrave; j'ai accompagn&eacute; des demandeurs d'emploi en grande difficult&eacute; dans l'utilisation de l'informatique, que ce soit sur ordinateur ou t&eacute;l&eacute;phone. Mon r&ocirc;le consistait &agrave; les aider dans leurs d&eacute;marches administrative et &agrave; leur apprendre les comp&eacute;tences n&eacute;cessaires pour leurs recherches d'emploi. Cette exp&eacute;rience m'a &eacute;norm&eacute;ment apport&eacute;, sur le plan humain et professionnel. J'ai appris &agrave; faire preuve de patience, d'empathie. La technologie est devenue indispensable, et son &eacute;volution rapide est passionnante. L'intelligence artificielle et la cybers&eacute;curit&eacute; sont au c&#339;ur de notre quotidien. C'est pourquoi j'aime ce domaine. La possibilit&eacute; d'apprendre de nouvelles choses chaque jour rend chaque journ&eacute;e unique. Je pense que notre soci&eacute;t&eacute; va faire face &agrave; d'&eacute;normes d&eacute;fis en mati&egrave;re de cyber-pr&eacute;vention. En effet en travaillant avec des personnes &eacute;loign&eacute;es de la technologie, j'ai r&eacute;alis&eacute; qu'elle peut &ecirc;tre dangereuse si elle n'est pas correctement utilis&eacute;e. Je pense que nous avons tous un r&ocirc;le &agrave; jouer dans ce combat, et c'est pourquoi j'aimerais devenir un expert en informatique avec par la suite de mes &eacute;tudes, une sp&eacute;cialisation en cybers&eacute;curit&eacute;. La Coding Factory, correspond parfaitement &agrave; mes attentes. Je suis particuli&egrave;rement int&eacute;ress&eacute; par votre m&eacute;thode d&rsquo;enseignement qui me correspond &agrave; cent-pourcent. En effet j&rsquo;ai toujours pr&eacute;f&eacute;r&eacute; apprendre en pratiquant ce que je ne retrouve pas dans un enseignement plus classique. Je suis d&eacute;termin&eacute; &agrave; m'investir pleinement dans cette formation et &agrave; apporter ma passion et mon enthousiasme. Je vous remercie pour l'attention que vous porterez &agrave; ma candidature. Je reste &agrave; votre disposition pour toute information compl&eacute;mentaire ou entretien. Dans l'attente de votre r&eacute;ponse, je vous prie d'agr&eacute;er, Madame, Monsieur, l'expression de mes  salutations distingu&eacute;es.
</p>

      
    </div>
    
    
    
  </div>
    
    
    
    
    
    
    
    
    
    
    <div class="page" id="page3">
      <div class="pages3">
        <div class="rectangle"><h1 class="logos">M.B </h1></div>
     
     
        <div class="timeline-container">
        
        <h2 class="title-with-line"> SCOLARITE / EXPERIENCE</h2>
        
   


        <div class="timeline-item">
        <div class="timeline-circle"></div>
        <div class="timeline-content">
          <h3>2021-2022</h3>
          <h4>BAC GENERAL</h4>
          <p>Lycée polyvalent Louise Michel GISORS</p>
          <p>Spécialités Science et Vie de la Terre et Science Economique et Social</p>
        </div>
      </div>
      <div class="timeline-item">
        <div class="timeline-circle"></div>
        <div class="timeline-content right">
          <h3>2022-2023</h3>
          <h4>Première Année Licence Informatique</h4>
          <p>UFR des sciences Amiens</p>
        
        </div>
      </div>
        
      <div class="timeline-item">
        <div class="timeline-circle"></div>
        <div class="timeline-contents">
          <h3>2023-2024</h3>
          <h4>Service Civique à France Travail</h4>
          <p>Accompagnement des usagers dans l'utilisation des outils numériques de France Travail afin des facilitateur d'inclusion numérique et participer à 
            des activités favorisant le lien social.
          </p>
        </div>
      </div>
      </div>
    </div>
  </div>
  </div>
  
  <script src="script.js"></script>
</body>
</html>
